@extends('layouts.app')

@section('title', 'Story')
@section('keywords', 'Story')
@section('description', 'Story')

@section('content')
<div class="container" style="min-height: 40vh;">
    <h2 class="page-title">
        Story
    </h2>
    <p>
        Мы создаем революцию в традиционных интерьерных и инженерных решениях
    </p>
    <p>
        Благодаря более чем 15-летнему опыту, Accuro-Korle (Акура-Корле) является одним из самых надежных имен на
        украинском рынке отопительного оборудования. Всё потому, что независимо от того, что Вам нужно для отопления, мы
        ставим своей главной задачей найти правильное решение для Вас и стать партнером в выборе неотъемлемой части
        каждого дома.
    </p>
    <p>
        Особенностью продукции компании являются неординарные геометрические формы в сочетании с нержавеющей сталью,
        которые уже успели завоевать покупателей во многих странах.
    </p>
    <p>
        Accuro-Korle открыл двери самым смелым интерьерным решениям и ранее невозможным мечтам, благодаря широкому и
        инновационному ассортиментному ряду, собрав последние тенденции воедино."
    </p>
</div>
@endsection
